{
  "VolunteeringPage": {
    "title": "Разом змінюємо світ добрими справами",
    "helpTitle": "Стань волонтером фонду “Янголи Хвостиків”",
    "helpSubtitle": "Хочеш допомагати тваринам та бути частиною великої доброї справи? Приєднуйся до волонтерської команди нашого фонду! Ми шукаємо активних, небайдужих людей, готових підтримати нас у різних напрямках.",
    "formCard": {
      "title": "Хочеш стати частиною команди?",
      "text": "Заповни анкету нижче – і ми з тобою зв’яжемося!",
      "buttonText": "Заповнити анкету",
      "imagePath": "/images/volounteering/card5.webp",
      "bg": "#DDF8BC"
    },
    "helpsList": [
      {
        "title": "Волонтер на благодійних заходах",
        "paragraphs": [
          "Спілкування з гостями: розповідати про фонд, місію та досягнення",
          "Супровід людей і песиків на фотозони, ігрові зони, конкурси",
          "Роздача подарунків, листівок, допомога з оформленням локацій",
          "Фото- та відеофіксація подій, зйомка коротких відео, базовий монтаж",
          "Ведучий на локаціях: фотозона, лотерея, конкурси. Активно залучати гостей і направляти їх далі."
        ],
        "imagePath": "/images/volounteering/card1.webp",
        "imagePathDesk": "/images/volounteering/card1-desk.webp",

        "bg": "#FFD699"
      },
      {
        "title": "Асистент директора фонду (волонтерська позиція)",
        "paragraphs": [
          "Допомога в організаційних задачах та плануванні роботи",
          "Робота з Google-документами: таблиці, списки, форми",
          "Підготовка подяк донорам і партнерам (за шаблоном)",
          "Координація волонтерів, учасників подій, ведення простих списків"
        ],
        "imagePath": "/images/volounteering/card2.webp",
        "imagePathDesk": "/images/volounteering/card2.webp",

        "bg": "#F4E1C1"
      },
      {
        "title": "Творча підтримка",
        "paragraphs": [
          "Дизайн макетів листівок, подяк, постерів",
          "Обробка фото або відео, створення коротких роликів для соцмереж",
          "Ідеї для майбутніх заходів, оформлення фотозон, конкурсів (реквізит, декор, креативні рішення)"
        ],
        "imagePath": "/images/volounteering/card3.webp",
        "imagePathDesk": "/images/volounteering/card3.webp",
        "bg": "#D6E6D5"
      },
      {
        "title": "Піар та комунікації",
        "paragraphs": [
          "Пошук нових партнерів і донорів",
          "Комунікація з бізнесами, торговельними центрами, блогерами, ЗМІ",
          "Вихід на шоу-бізнес: акторів, музикантів, ведучих, інфлюенсерів",
          "Зв’язок із телеканалами, телебаченням, залучення до інформаційної підтримки",
          "Домовленість про спільні акції, збори, колаборації",
          "Розсилка листів-запитів (по шаблону) та підтримка зв’язку"
        ],
        "imagePath": "/images/volounteering/card4.webp",
        "imagePathDesk": "/images/volounteering/card4.webp",
        "bg": "#DFD8EC"
      }
    ],
    "whatGet": {
      "title": "Що отримує волонтер фонду «Янголи Хвостиків»?",
      "subtitle": "Стаючи янголом для тих, хто не може попросити про допомогу, ви відкриваєте нові можливості і для себе. Разом з командою «Янголів Хвостиків» ми творимо добрі зміни — з любовʼю, турботою і натхненням.",
      "paragraphs": [
        "Офіційне визнання — подяки, довідка волонтера, рекомендації.",
        "Реальний вплив — ви особисто рятуєте життя тварин",
        "Участь у масштабних заходах — наші волонтери долучаються до подій, які ми організовуємо, а також беруть участь у міських, державних та великих тематичних фестивалях за запрошенням партнерів і організаторів.",
        "Професійне зростання — нові навички, карʼєрні перспективи, розвиток.",
        "Комʼюніті та натхнення — знайомства, емоції, гордість за важливу справу."
      ]
    }
  },
  "Angels": {
    "title": "Вони вже стали Янголами для хвостиків. Долучайтесь до світла!",
    "makeContribution": "Зробити внесок",
    "hrn": "грн",
    "donor": "Донатер",
    "sum": "Сума внеску"
  },
  "DonateModal": {
    "fundraisingTitle": "Наша ціль на місяць",
    "subtitle": "Актуальний збір",
    "goal": "Ціль",
    "currency": "грн",
    "donateAmountSection": {
      "title": "Сума поповнення",
      "anotherAmount": "Інша сума",
      "inputPlaceholder": "Не обов'язково",
      "inputLabel": "Ваше ім'я або коментар",
      "firstCheckboxLabel": "Хочу знати про благодійні заходи першим",
      "secondCheckboxLabel": "Я ознайомився/лась із договором публічної оферти щодо надання благодійної пожертви та згоден/згодна на збір, обробку та використання персональних даних, згідно з умовами цього договору.",
      "cardButton": "Оплатити карткою",
      "submitError": "Підтвердіть, що ви ознайомились з договором публічної оферти"
    }
  },
  "ThankYouModal": {
    "title": "Дякуємо!",
    "message": "Хвостики дякують за ваш донат",
    "buttonText": "Зрозуміло"
  },
  "Contacts": {
    "title": "Контакти",
    "subtitle": "Для зворотнього зв’язку з нами, залиште ваші контактні дані"
  },
  "Partnership": {
    "title": "Партнерство заради порятунку тварин від війни",
    "heroTitle": "Ваш внесок - шанс на нове життя",
    "heroSubtitle": "Станьте Янголом і долучайтеся до нашого партнерства, щоб разом створювати безпечне майбутнє для тварин.",
    "heroButton": "Стати партнером"
  },
  "ContactModal": {
    "title": "Щоб стати нашим партнером, залиште ваші контактні дані"
  },
  "PartnersList": {
    "title": "Наші партнери - наші герої!",
    "list": [
      {
        "title": "Песики Фест",
        "image": {
          "imagePath": "/images/partners/pesiki-fest.png",
          "widthMob": 101,
          "heightMob": 87,
          "widthDesk": 203,
          "heightDesk": 176,
          "bg": "#7030A0"
        },
        "text": "Наймасштабніший фестиваль для собак та їх власників у Києві! Веселощі, змагання, лекції та атмосфера любові до чотирилапих друзів.",
        "buttonText": "Дізнатися більше",
        "buttonLink": ""
      },
      {
        "title": "Оболонська адміністрація",
        "image": {
          "imagePath": "/images/partners/obolon.png",
          "widthMob": 73,
          "heightMob": 91,
          "widthDesk": 177,
          "heightDesk": 237
        },
        "text": "Державна установа, що підтримує соціальні, культурні та благодійні ініціативи для розвитку громади.",
        "buttonText": "Дізнатися більше",
        "buttonLink": ""
      },
      {
        "title": "Відділ культури Оболонь",
        "image": {
          "imagePath": "/images/partners/kultura.png",
          "widthMob": 261,
          "heightMob": 91,
          "widthDesk": 588,
          "heightDesk": 217
        },
        "text": "Підрозділ, що реалізує культурні проєкти та підтримує творчі ініціативи громади.",
        "buttonText": "Дізнатися більше",
        "buttonLink": ""
      },
      {
        "title": "ArtZavod Platforma",
        "image": {
          "imagePath": "/images/partners/artzavod.png",
          "widthMob": 176,
          "heightMob": 81,
          "widthDesk": 244,
          "heightDesk": 112
        },
        "text": "Креативний простір України, де мистецтво, культура та ініціативи підтримують благодійність для тварин.",
        "buttonText": "Дізнатися більше",
        "buttonLink": ""
      },
      {
        "title": "Habiohika",
        "image": {
          "imagePath": "/images/partners/habiohika.png",
          "widthMob": 239,
          "heightMob": 35,
          "widthDesk": 392,
          "heightDesk": 47
        },
        "text": "Інноваційна компанія, що розробляє технології для безпеки та підтримує ініціативи допомоги тваринам.",
        "buttonText": "Дізнатися більше",
        "buttonLink": ""
      },
      {
        "title": "Brit",
        "image": {
          "imagePath": "/images/partners/brit.png",
          "widthMob": 203,
          "heightMob": 69,
          "widthDesk": 470,
          "heightDesk": 162
        },
        "text": "Відомий бренд харчування для тварин, що підтримує ініціативи порятунку та відповідальний догляд.",
        "buttonText": "Дізнатися більше",
        "buttonLink": ""
      },
      {
        "title": "PRACTIK",
        "image": {
          "imagePath": "/images/partners/practik.png",
          "widthMob": 73,
          "heightMob": 91,
          "widthDesk": 175,
          "heightDesk": 217
        },
        "text": "Український бренд їжи для тварин, який підтримує ініціативи порятунку та здоров'я ваших улюбленців.",
        "buttonText": "Дізнатися більше",
        "buttonLink": ""
      }
    ]
  },
  "PartnersSupport": {
    "titleMob": "Підтримка тварин - нове життя!",
    "titleDesk": "Ваша підтримка - шанс на нове життя для тварин. Приєднуйтесь!",
    "partnersButton": "Стати партнером",
    "documentsButton": "НАШі установчі документи",
    "firstPart": {
      "title": "Чим Ви можете допомогти:",
      "list": [
        {
          "imgPath": "/images/partners/support/1.png",
          "text": "Фінансова підтримка – корм, ліки, обробки, вакцини, стерилізація, будівництво вольєрів тощо."
        },
        {
          "imgPath": "/images/partners/support/2.png",
          "text": "Ресурсна допомога – надання їжі, медикаментів, речей для тварин та інших необхідних ресурсів."
        },
        {
          "imgPath": "/images/partners/support/3.png",
          "text": "Волонтерство – активна участь співробітників та волонтерів у благодійних заходах та організації підтримки тварин."
        },
        {
          "imgPath": "/images/partners/support/4.png",
          "text": "Інформаційна підтримка – поширення інформації про діяльність фонду та залучення нових партнерів і донорів."
        }
      ]
    },
    "secondPart": {
      "title": "Чим це буде корисно для Вас:",
      "list": [
        {
          "imgPath": "/images/partners/support/5.png",
          "text": "​Соціальна відповідальність – формування позитивного іміджу бізнесу та громадянської позиції."
        },
        {
          "imgPath": "/images/partners/support/6.png",
          "text": "Інформаційна підтримка та PR – популяризація партнера, безкоштовне просування та публічні подяки."
        },
        {
          "imgPath": "/images/partners/support/7.png",
          "text": "Прозорість та звітність –  регулярні звіти про використані кошти"
        },
        {
          "imgPath": "/images/partners/support/8.png",
          "text": "Зовнішня реклама на заходах – розміщення продукції, прямий контакт з аудиторією."
        }
      ]
    }
  },
  "ChairtyEvents": {
    "title": "Наші благодійні заходи",
    "missionTitle": "Місія наших заходів",
    "missionText": "Через гарні емоції та розваги допомагати тваринкам на прифронтових територіях",
    "missionTitleMob": "Завдяки вам ми провели 4 заходи, змінюючи життя тварин!",
    "missionTitleDesk": "Завдяки вашій підтримці ми успішно провели 4 заходи, змінюючи життя тварин на краще.",
    "paragraphs": [
      "Друзі, давайте уявимо які емоції частіше викликають у нас благодійні фонди? Емоції смутку, болю, безвихідності…Все що нас наповнює в ці непрості часи - це смуток, переживання, стреси.",
      "Аналізуючи це, ми вирішили робити благодійність через розваги.<br />Це шанс допомогти тваринкам не просто через пожертви, але через участь у цікавих заходах.",
      "На жаль, під час війни дуже важко знаходитись в доброму та радісному стані, ми це дуже розуміємо. Із-за цього складно закривати багато зборів. Адже люди втомилися донатити, дуже часто проходять повз і залишаються байдужими, тому що сповненні розчарування та смутку."
    ],
    "whatWeHave": {
      "title": "Що є на наших благодійних заходах?",
      "list": [
        {
          "title": "Тематична фотозона",
          "text": "Ми створюємо стильні декорації з костюмами для песиків і їх власників, щоб гості могли зробити яскраві фотографії. Професійний фотограф зафіксує найкращі моменти вашого відпочинку.",
          "imgPath": "/images/events/list/img-1.webp",
          "bgPath": "/images/events/list/bg-1.png"
        },
        {
          "title": "Безпрограшна лотерея",
          "text": "За донат учасники отримують гарантовані подарунки від наших партнерів. Це чудова можливість підтримати справу і отримати приємний сюрприз!",
          "imgPath": "/images/events/list/img-2.webp",
          "bgPath": "/images/events/list/bg-2.png"
        },
        {
          "title": "Конкурси та ігри",
          "text": "Захоплюючі активності для всієї родини, де кожен може весело провести час і отримати позитивні емоції. Ігри та конкурси для дітей, дорослих і тварин створюють атмосферу радості та єдності.",
          "imgPath": "/images/events/list/img-3.webp",
          "bgPath": "/images/events/list/bg-3.png"
        },
        {
          "title": "Картини з відбитками лап і долонь",
          "text": "Унікальні сувеніри, які залишаться на все життя. Ці картини стануть незабутнім нагадуванням про цей день на довгі роки.",
          "imgPath": "/images/events/list/img-4.webp",
          "bgPath": "/images/events/list/bg-4.png"
        },
        {
          "title": "Соціально-просвітницька місія",
          "text": "Привернення уваги до безпритульних тварин та поширення культури відповідального ставлення до хвостатих.",
          "imgPath": "/images/events/list/img-5.webp",
          "bgPath": "/images/events/list/bg-5.png"
        }
      ]
    },
    "benefits": {
      "title": "Переваги наших благодійних ініціатив",
      "subtitle": "Разом ми можемо більше! Долучайтеся до наших заходів і станьте частиною великої доброї родини «Янголи Хвостиків»!",
      "list": [
        "Живі емоції та довіра – створюємо атмосферу радості, де гості знайомляться з фондом і бачать нашу роботу.",
        "Соціально-просвітницька місія – на заходах ми говоримо про проблему безпритульних тварин, залучаємо експертів для поширення культури відповідального ставлення.",
        "Баланс розваг та допомоги – подарунки, конкурси та лотереї роблять заходи веселими і мотивують допомагати тим, хто потребує.",
        "Об’єднання небайдужих – люди повертаються, стають волонтерами та друзями фонду, що зміцнює нашу спільноту.",
        "Популяризація партнерів – співпрацюємо з виробниками товарів для тварин, розігруємо призи та допомагаємо брендам взаємодіяти з аудиторією через добрі справи.",
        "Офіційна підтримка – наші заходи проходять за підтримки Оболонської районної адміністрації, і ми прагнемо розширювати їх на інші райони Києва."
      ]
    },
    "donate": {
      "title": "Станьте Янголом - подаруйте надію.",
      "text": "Ваша допомога змінює життя! Підтримайте Янголів Хвостиків і подаруйте шанс на краще.",
      "buttonText": ""
    }
  }
}
